complete/buddy_data/奇秀-主播房间-20160912095700-20160912095700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 9:57:00]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[133748]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[直播时间早9-11点晚7-9点]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[54700]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[919]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[19]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[叛逆独宠玉兆]]></vipnickname><vipuserid><![CDATA[1198309480]]></vipuserid><top_name><![CDATA[叛逆独宠玉兆]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玉兆家闲云]]></vipnickname><vipuserid><![CDATA[1189246606]]></vipuserid><top_name><![CDATA[玉兆家闲云]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[叛逆独宠玉兆]]></vipnickname><vipuserid><![CDATA[1198309480]]></vipuserid><top_name><![CDATA[叛逆独宠玉兆]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[梦中伴你望洱海]]></vipnickname><vipuserid><![CDATA[2379279240]]></vipuserid><top_name><![CDATA[梦中伴你望洱海]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[掌柜家、小忆]]></vipnickname><vipuserid><![CDATA[2406361700]]></vipuserid><top_name><![CDATA[掌柜家、小忆]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玉兆De大叔]]></vipnickname><vipuserid><![CDATA[1340122525]]></vipuserid><top_name><![CDATA[玉兆De大叔]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玉兆De大叔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[玉兆De大叔]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[最爱:◤豆腐皮か]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[最爱:◤豆腐皮か]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[掌柜家、小珊]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[掌柜家、小珊]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[掌柜家、小二]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[掌柜家、小二]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 